export default {
     "zh" : {
    '请输入手机号':'请输入手机号',
    '请输入验证码':'请输入验证码',
    's后重新获取':'s后重新获取',
    '获取验证码':'获取验证码',
    '请输入密码(6~12位字母+数字)':'请输入密码(6~12位字母+数字)',
    '注册':'注册',
    '已有账号，前去':'已有账号，前去',
    '登录':'登录',
    '点击登录即默认同意':'点击登录即默认同意',
    '《用户注册协议》':'《用户注册协议》',
    '与':'与',
    '《隐私政策》':'《隐私政策》',
      '请正确输入手机号':'请正确输入手机号',
       '验证码为':'验证码为',
       '请注意查收':'请注意查收',
       '请输入正确的手机号':'请输入正确的手机号',
       '请勾选用户协议':'请勾选用户协议',
       '验证码不能为空':'验证码不能为空',
       '请输入字母加数字6-12位密码':'请输入字母加数字6-12位密码',
     }
}
