export default {
        "zh" : {
          "设置": "设置",
          "修改密码": "修改密码",
          "修改支付密码": "修改支付密码",
          "设置支付密码": "设置支付密码",
          "修改绑定手机号": "修改绑定手机号",
          "语言": "语言",
          "意见反馈": "意见反馈",
          "关于我们": "关于我们",
          "清除缓存": "清除缓存",
          "检查更新": "检查更新",
          "退出登录": "退出登录",
          "您已设置手势密码": "您已设置手势密码",
          "提示": "提示",
          "确定退出当前账号？": "确定退出当前账号？",
          "确定要清除本地缓存？": "确定要清除本地缓存？",
          "缓存清理完成!": "缓存清理完成!",
          "注销账号":"注销账号",
          "注销后无法恢复,请谨慎操作!":"注销后无法恢复,请谨慎操作!",
          "提示":"提示"
        }

}
