export default {
        "zh" : {
          "修改密码": "修改密码",
          "旧密码": "旧密码",
          "请输入旧密码": "请输入旧密码",
          "新密码": "新密码",
          "请输入新密码": "请输入新密码",
          "确认新密码": "确认新密码",
          "请再次输入新密码": "请再次输入新密码",
          "完成": "完成",
          "请输入旧密码": "请输入旧密码",
          "请输入字母加数字6-12位旧密码": "请输入字母加数字6-12位旧密码",
          "请输入新密码": "请输入新密码",
          "请输入字母加数字6-12位新密码": "请输入字母加数字6-12位新密码",
          "新密码与旧密码一致，请重新输入": "新密码与旧密码一致，请重新输入",
          "请输入确认新密码": "请输入确认新密码",
          "新密码不一致，请重新输入": "新密码不一致，请重新输入",
        }
}
